[
  {
    "name": "Bahá'u'lláh",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 02:53:48 UTC",
    "updated_at": "2019-07-19 02:53:48 UTC",
    "quotes": [
      {
        "text": "O SON OF BEING! Love Me, that I may love thee. If thou lovest Me not, My love can in no wise reach thee. Know this, O servant.",
        "created_at": "2019-07-21 22:13:18 UTC",
        "updated_at": "2019-07-21 22:13:18 UTC",
        "source": "Hidden Words, Arabic #5",
        "source_link": "https://www.bahai.org/library/authoritative-texts/bahaullah/hidden-words/2#590841570",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Love",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      },
      {
        "text": "O ye beloved of the Lord! Commit not that which defileth the limpid stream of love or destroyeth the sweet fragrance of friendship. By the righteousness of the Lord! Ye were created to show love one to another and not perversity and rancor. Take pride not in love for yourselves but in love for your fellow-creatures. Glory not in love for your country, but in love for all mankind.",
        "created_at": "2019-07-21 22:15:34 UTC",
        "updated_at": "2019-07-21 22:15:34 UTC",
        "source": "Lawḥ-i-Ḥikmat (Tablet of Wisdom), Tablets of Bahá'u'lláh",
        "source_link": "https://www.bahai.org/library/authoritative-texts/bahaullah/tablets-bahaullah/5#091419613",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Love",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      },
      {
        "text": "O SON OF LOVE! Thou art but one step away from the glorious heights above and from the celestial tree of love. Take thou one pace and with the next advance into the immortal realm and enter the pavilion of eternity. Give ear then to that which hath been revealed by the pen of glory.",
        "created_at": "2019-07-21 22:17:11 UTC",
        "updated_at": "2019-07-21 22:17:11 UTC",
        "source": "Hidden Words, Arabic #7",
        "source_link": "www.bahai.org/r/118657418",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Spiritual Growth",
            "description": null,
            "created_at": "2019-07-21 22:17:30 UTC",
            "updated_at": "2019-07-21 22:17:30 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "'Abdu'l-Bahá",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 02:53:48 UTC",
    "updated_at": "2019-07-19 02:53:48 UTC",
    "quotes": [
      {
        "text": "Truthfulness is the foundation of\nall human virtues. Without truthfulness progress and success, in all the worlds\nof God, are impossible for any soul. When this holy attribute is established in\nman, all the divine qualities will also be acquired.",
        "created_at": "2019-07-19 02:53:48 UTC",
        "updated_at": "2019-07-19 02:53:48 UTC",
        "source": null,
        "source_link": null,
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Truthfulness",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      },
      {
        "text": "He is a true Baha’i who strives by day and by night to progress along the path of human endeavor, whose cherished desire is so to live and act as to enrich and illumine the world; whose source of inspiration is the essence of Divine Perfection, whose aim in life is to conduct himself so as to be the cause of infinite progress.",
        "created_at": "2019-07-21 05:04:11 UTC",
        "updated_at": "2019-07-21 05:04:11 UTC",
        "source": "The Baha’i World, vol. 2, p. xvi.",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Bahá'í",
            "description": null,
            "created_at": "2019-07-21 05:03:47 UTC",
            "updated_at": "2019-07-21 05:03:47 UTC"
          }
        ]
      },
      {
        "text": "Know thou of a certainty that Love is the secret of God’s holy Dispensation, the manifestation of the All-Merciful, the fountain of spiritual outpourings. Love is heaven’s kindly light, the Holy Spirit’s eternal breath that vivifieth the human soul. Love is the cause of God’s revelation unto man, the vital bond inherent, in accordance with the divine creation, in the realities of things. Love is the one means that ensureth true felicity both in this world and the next. Love is the light that guideth in darkness, the living link that uniteth God with man, that assureth the progress of every illumined soul. Love is the most great law that ruleth this mighty and heavenly cycle, the unique power that bindeth together the divers elements of this material world, the supreme magnetic force that directeth the movements of the spheres in the celestial realms. Love revealeth with unfailing and limitless power the mysteries latent in the universe. Love is the spirit of life unto the adorned body of mankind, the establisher of true civilization in this mortal world, and the shedder of imperishable glory upon every high-aiming race and nation. ",
        "created_at": "2019-07-20 13:01:32 UTC",
        "updated_at": "2019-07-20 13:01:32 UTC",
        "source": "Selections From the Writings of ‘Abdu’l-Bahá",
        "source_link": "http://reference.bahai.org/en/t/ab/SAB/sab-13.html",
        "year": null,
        "good": false,
        "topics": [

        ]
      },
      {
        "text": "The meaning is, in all conditions, cleanliness and sanctity, purity and delicacy exalt humanity and make the contingent beings progress. Even when applied to physical things, delicacy causeth the attainment of spirituality, as it is established in the Holy Scriptures. ",
        "created_at": "2019-08-09 11:05:58 UTC",
        "updated_at": "2019-08-09 11:05:58 UTC",
        "source": "Tablet of Purity",
        "source_link": "http://reference.bahai.org/en/t/c/BWF/bwf-36.html",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Purity",
            "description": null,
            "created_at": "2019-08-09 10:53:24 UTC",
            "updated_at": "2019-08-09 10:53:24 UTC"
          }
        ]
      },
      {
        "text": "Cleanliness and sanctity in all conditions are characteristics of pure beings and necessities of free souls. The first perfection consists in cleanliness and sanctity and in purity from every defect. When man in all conditions is pure and immaculate, he will become the center of the reflection of the manifest Light. In all his actions and conduct there must first be purity, then beauty and independence. The channel must be cleansed before it is filled with sweet water.",
        "created_at": "2019-08-09 10:56:17 UTC",
        "updated_at": "2019-08-09 10:56:17 UTC",
        "source": "Tablet of Purity",
        "source_link": "http://reference.bahai.org/en/t/c/BWF/bwf-36.html",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Purity",
            "description": null,
            "created_at": "2019-08-09 10:53:24 UTC",
            "updated_at": "2019-08-09 10:53:24 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Shoghi Effendi",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 02:53:48 UTC",
    "updated_at": "2019-07-19 02:53:48 UTC",
    "quotes": [
      {
        "text": "To strive to obtain a more adequate understanding of the significance of Bahá’u’lláh’s stupendous Revelation must, it is my unalterable conviction, remain the first obligation and the object of the constant endeavor of each one of its loyal adherents. An exact and thorough comprehension of so vast a system, so sublime a revelation, so sacred a trust, is for obvious reasons beyond the reach and ken of our finite minds. We can, however, and it is our bounden duty to seek to derive fresh inspiration and added sustenance as we labor for the propagation of His Faith through a clearer apprehension of the truths it enshrines and the principles on which it is based.",
        "created_at": "2019-08-11 14:21:12 UTC",
        "updated_at": "2019-08-11 14:21:12 UTC",
        "source": "The Dispensation of Bahá'u'lláh",
        "source_link": "http://reference.bahai.org/en/t/se/WOB/wob-37.html",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Bahá'í",
            "description": null,
            "created_at": "2019-07-21 05:03:47 UTC",
            "updated_at": "2019-07-21 05:03:47 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Martin Luther King",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 02:53:48 UTC",
    "updated_at": "2019-07-19 02:53:48 UTC",
    "quotes": [
      {
        "text": "The young victim of the slums, this society has so limited the alternatives of his life that the expression of his manhood is reduced to the ability to defend himself physically. No wonder it appears logical to him to strike out, resorting to violence against oppression. That is the only way he thinks he can get recognition.",
        "created_at": "2019-07-19 22:57:49 UTC",
        "updated_at": "2019-07-21 20:21:40 UTC",
        "source": "1966, \"Gift of Love\" speech",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [

        ]
      },
      {
        "text": "in my weekly remarks as president of the resistance committee, I stressed that the use of violence in our struggle would be both in practical and immoral. To meet hate with retaliatory hate would do nothing but intensify the existence of evil in the universe. Hates begets hate; violence beget violence; toughness begets a greater toughness. We must meet the forces of hate with the power of love; we must meet physical force with soul force. Our aim must never be to defeat or humiliate the white man, but to win his friendship and understanding.",
        "created_at": "2019-07-19 23:07:40 UTC",
        "updated_at": "2019-07-21 20:22:32 UTC",
        "source": "",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [

        ]
      }
    ]
  },
  {
    "name": "Thich Nhat Hanh",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 02:53:48 UTC",
    "updated_at": "2019-07-19 02:53:48 UTC",
    "quotes": [
      {
        "text": "There is no way to happiness - happiness is the way.",
        "created_at": "2019-07-19 02:53:48 UTC",
        "updated_at": "2019-07-19 02:53:48 UTC",
        "source": null,
        "source_link": null,
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Happiness",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "William James",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 02:53:48 UTC",
    "updated_at": "2019-07-19 02:53:48 UTC",
    "quotes": [
      {
        "text": "The faculty of bringing back a\nwandering attention, over and over again, is the very root of judgement, character\nand will. ... An education which should improve this faculty would be the education\npar excellence.",
        "created_at": "2019-07-19 02:53:48 UTC",
        "updated_at": "2019-07-19 02:53:48 UTC",
        "source": null,
        "source_link": null,
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Concentration",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Hebert Simon",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 02:53:48 UTC",
    "updated_at": "2019-07-19 02:53:48 UTC",
    "quotes": [
      {
        "text": "In an information-rich world,\nthe wealth of information means a dearth of something else: a scarcity of\nwhatever it is that information consumes. What information consumes is rather\nobvious: it consumes the attention of its recipients. Hence a wealth of\ninformation creates a poverty of attention and a need to allocate that attention\nefficiently among the overabundance of information sources that might consume\nit.",
        "created_at": "2019-07-19 02:53:48 UTC",
        "updated_at": "2019-07-19 02:53:48 UTC",
        "source": null,
        "source_link": null,
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Concentration",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          },
          {
            "name": "Information",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Unknown",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 12:51:23 UTC",
    "updated_at": "2019-07-19 12:51:23 UTC",
    "quotes": [
      {
        "text": "By this shall all men know that ye are my disciples, if ye have love for one to another.",
        "created_at": "2019-08-09 13:39:57 UTC",
        "updated_at": "2019-08-09 13:39:57 UTC",
        "source": "Bible, John 13:35",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Love",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Fajhruddin Iraqi",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 12:52:30 UTC",
    "updated_at": "2019-07-19 12:52:30 UTC",
    "quotes": [
      {
        "text": "Before this there was one heart\r\nbut a thousand thoughts\r\nNow all is reduced to \r\n\"There is no love but Love.\"",
        "created_at": "2019-07-19 12:53:31 UTC",
        "updated_at": "2019-07-21 22:09:39 UTC",
        "source": "Lama’at (Divine Flashes)",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Love",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          },
          {
            "name": "Meditation",
            "description": null,
            "created_at": "2019-07-21 22:09:53 UTC",
            "updated_at": "2019-07-21 22:09:53 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Abu Said of Mineh",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-19 12:58:06 UTC",
    "updated_at": "2019-07-19 12:58:06 UTC",
    "quotes": [

    ]
  },
  {
    "name": "George Townsend",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-21 04:05:53 UTC",
    "updated_at": "2019-07-21 04:05:53 UTC",
    "quotes": [
      {
        "text": "The consciousness of the Great Presence has already begun to dawn on me and I live now in a new world, awestruck, wondering, humble and uplifted, and wishing eternally for more light in my darkness and more strength in my weakness. ... I never was so happy - I never was happy at all, but I will be happier yet! ",
        "created_at": "2019-07-21 04:08:02 UTC",
        "updated_at": "2019-07-21 04:08:02 UTC",
        "source": "'Abdu'l-Bahá: The Master",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [

        ]
      },
      {
        "text": "Moses had announced, and great Prophets had described in inspired language, the establishment of the Kingdom and the restoration of the Jews. Jesus' function was more intimate, more constructive, more creative. He was actually the Herald of the Kingdom, which, He said, was \"at hand\". But He did not reveal it fully; \"I have yet many things to say unto you, ye cannot bear them now.\" The Kingdom, in His Revelation, becomes a living, glowing reality, both within the believer's heart and shortly to be fulfilled in the world. Jesus reveals its King as none had done before Him, testifies of Him as \"he shall testify of me\".\r\n\r\nJesus created a power of perceiving God which was new, and in order that it might operate clearly, had to cleanse the spirit of man from all worldly encumbrances. Virtue become detachment from the world, sin attachment to it. Jesus demanded this sacrifice — losing the life of the world for the life of the spirit, but He made God so attractive, so joyous, loving, powerful, that the Christian was ready to abandon all for Him, and for Christ Who revealed Him.\r\n\r\nThus the tremendous and fearsome Deity of the Old Testament wins men's hearts in the New. We read of the poor sparrow whose fall was watched by a loving Father, of the flower of the field and the bird of the air, and the tenderest stories that ever have won men's hearts — the prodigal son and the good Samaritan.\r\n\r\nA new quality of love now characterizes the Kingdom, a love which united the believers not only with God, but with each other, and even extended to enemies and \"them that hate you.\" \"That ye love one another\" became the test of Christian discipleship.\r\n\r\nThe supreme ideal of this love was, as shown in John, the relationship between Christ and the Father, and though revealed in the most simple language and the plainest words, stands as the highest expression of Divine love in scripture.\r\n\r\nThe result was that Jesus' teachings let loose upon the soul and heart of man a spiritual power such as never had been known in the world before. Historians have said that Jesus' teaching has done more to elevate human nature and civilization than all the laws of legislators and the disquisitions of philosophers combined. By releasing religious energies measured to the needs of the hour and the people, He opened the way to the Kingdom of God in men's hearts. New affections and aspirations, hopes and loyalties were brought into being and the whole moral world was carried into a state of flux.",
        "created_at": "2019-08-06 12:22:02 UTC",
        "updated_at": "2019-08-06 12:22:02 UTC",
        "source": "Christ and Bahá'u'lláh, Chapter 3, Herald of the Kingdom",
        "source_link": "https://bahai-library.com/townshend_christ_bahaullah",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Bahá'í",
            "description": null,
            "created_at": "2019-07-21 05:03:47 UTC",
            "updated_at": "2019-07-21 05:03:47 UTC"
          },
          {
            "name": "Faith",
            "description": null,
            "created_at": "2019-07-21 21:42:20 UTC",
            "updated_at": "2019-07-21 21:42:20 UTC"
          }
        ]
      },
      {
        "text": "The followers of every world religion have invented for themselves a similar belief in the uniqueness and finality of their own Prophet. The result has been that no religion has acknowledged a Prophet of a later religion. The Hindus do not acknowledge Buddha, the Buddhists do not acknowledge Christ, nor yet do the Zoroastrians. The result of this delusive belief has been that the world religions have not tended to the unifying of mankind but rather to its further division.",
        "created_at": "2019-08-06 14:11:37 UTC",
        "updated_at": "2019-08-06 14:11:37 UTC",
        "source": "",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Diversity and Inclusion",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Malcolm X",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-21 21:34:19 UTC",
    "updated_at": "2019-07-21 21:34:19 UTC",
    "quotes": [
      {
        "text": "A man who stands for nothing will fall for anything.",
        "created_at": "2019-07-21 21:34:41 UTC",
        "updated_at": "2019-07-21 21:34:41 UTC",
        "source": "",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "A Higher Calling",
            "description": null,
            "created_at": "2019-07-21 21:35:17 UTC",
            "updated_at": "2019-07-21 21:35:17 UTC"
          }
        ]
      },
      {
        "text": "My alma mater was books, a good library… I could spend the rest of my life reading, just satisfying my curiosity.",
        "created_at": "2019-07-21 21:38:41 UTC",
        "updated_at": "2019-07-24 03:35:14 UTC",
        "source": "",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Education",
            "description": null,
            "created_at": "2019-07-21 21:37:10 UTC",
            "updated_at": "2019-07-21 21:37:10 UTC"
          },
          {
            "name": "Reading",
            "description": null,
            "created_at": "2019-07-21 21:37:01 UTC",
            "updated_at": "2019-07-21 21:37:01 UTC"
          },
          {
            "name": "Self-Education",
            "description": null,
            "created_at": "2019-07-21 21:37:16 UTC",
            "updated_at": "2019-07-21 21:37:27 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "St. Paul the Apostle",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-21 21:41:47 UTC",
    "updated_at": "2019-07-21 21:41:47 UTC",
    "quotes": [
      {
        "text": "And now these three remain: faith, hope and love. But the greatest of these is love.",
        "created_at": "2019-07-21 21:40:37 UTC",
        "updated_at": "2019-07-21 21:42:09 UTC",
        "source": "Bible",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Love",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      },
      {
        "text": "If I speak in the tongues of men or of angels, but do not have love, I am only a resounding gong or a clanging cymbal. If I have the gift of prophecy and can fathom all mysteries and all knowledge, and if I have a faith that can move mountains, but do not have love, I am nothing. If I give all I possess to the poor and give over my body to hardship that I may boast, but do not have love, I gain nothing.\r\n\r\nLove is patient, love is kind. It does not envy, it does not boast, it is not proud. It does not dishonor others, it is not self-seeking, it is not easily angered, it keeps no record of wrongs. Love does not delight in evil but rejoices with the truth. It always protects, always trusts, always hopes, always perseveres.\r\n\r\nLove never fails. But where there are prophecies, they will cease; where there are tongues, they will be stilled; where there is knowledge, it will pass away. For we know in part and we prophesy in part, but when completeness comes, what is in part disappears. When I was a child, I talked like a child, I thought like a child, I reasoned like a child. When I became a man, I put the ways of childhood behind me. For now we see only a reflection as in a mirror; then we shall see face to face. Now I know in part; then I shall know fully, even as I am fully known.\r\n\r\nAnd now these three remain: faith, hope and love. But the greatest of these is love.",
        "created_at": "2019-07-21 21:46:54 UTC",
        "updated_at": "2019-07-21 21:46:54 UTC",
        "source": "1 Corinthians 13, New Testament",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Faith",
            "description": null,
            "created_at": "2019-07-21 21:42:20 UTC",
            "updated_at": "2019-07-21 21:42:20 UTC"
          },
          {
            "name": "Love",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      },
      {
        "text": "Follow the way of love and eagerly desire gifts of the Spirit, especially prophecy.",
        "created_at": "2019-07-21 22:03:30 UTC",
        "updated_at": "2019-07-21 22:03:30 UTC",
        "source": "1 Corinthians 14:1, New Testament",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Love",
            "description": null,
            "created_at": "2019-07-19 02:53:48 UTC",
            "updated_at": "2019-07-19 02:53:48 UTC"
          }
        ]
      },
      {
        "text": "Women should remain silent in the churches. They are not allowed to speak, but must be in submission, as the law says. If they want to inquire about something, they should ask their own husbands at home; for it is disgraceful for a woman to speak in the church.",
        "created_at": "2019-07-21 22:02:02 UTC",
        "updated_at": "2019-07-21 22:06:05 UTC",
        "source": "1 Corinthians 14:34-35, New Testament",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Gender Oppression",
            "description": null,
            "created_at": "2019-07-21 22:02:15 UTC",
            "updated_at": "2019-07-21 22:02:15 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Kate Manne",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-24 03:31:33 UTC",
    "updated_at": "2019-07-24 03:31:33 UTC",
    "quotes": [
      {
        "text": "... we should instead understand misogyny as primarily a property of social environments in which women are liable to encounter hostility due to the enforcement and policing of patriarchal norms and expectations - often, though not exclusively, in so far as they violate patriarchal law in order.",
        "created_at": "2019-07-24 03:30:01 UTC",
        "updated_at": "2019-07-24 03:33:01 UTC",
        "source": "Down Girl: the Logic of Misogyny",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Gender Oppression",
            "description": null,
            "created_at": "2019-07-21 22:02:15 UTC",
            "updated_at": "2019-07-21 22:02:15 UTC"
          }
        ]
      },
      {
        "text": "... on my proposed analysis misogyny's essence lies in its social function, not it's psychological nature.",
        "created_at": "2019-07-24 13:29:06 UTC",
        "updated_at": "2019-08-09 10:50:15 UTC",
        "source": "Down Girl: the Logic of Misogyny, pg 20",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Gender Oppression",
            "description": null,
            "created_at": "2019-07-21 22:02:15 UTC",
            "updated_at": "2019-07-21 22:02:15 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "William Gibson",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-07-24 22:19:22 UTC",
    "updated_at": "2019-07-24 22:19:22 UTC",
    "quotes": [
      {
        "text": "the future is already here—it’s just unevenly distributed",
        "created_at": "2019-07-24 22:19:45 UTC",
        "updated_at": "2019-07-24 22:19:45 UTC",
        "source": "",
        "source_link": "",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Technology",
            "description": null,
            "created_at": "2019-07-24 22:20:06 UTC",
            "updated_at": "2019-07-24 22:20:06 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Michael Karlberg",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-08-01 10:33:30 UTC",
    "updated_at": "2019-08-01 10:33:30 UTC",
    "quotes": [
      {
        "text": "The [Bahá'í Faith's] most pivotal teachings, however, revolve around the promotion of unity and justice in the context of increasing global interdependence.",
        "created_at": "2019-07-31 10:51:29 UTC",
        "updated_at": "2019-08-01 10:33:55 UTC",
        "source": "Constructive Resilience: The Baha ́’ı ́ Response to Oppression",
        "source_link": "http://faculty.wwu.edu/karlberg/articles/ConstructiveResilience.pdf",
        "year": null,
        "good": false,
        "topics": [
          {
            "name": "Bahá'í",
            "description": null,
            "created_at": "2019-07-21 05:03:47 UTC",
            "updated_at": "2019-07-21 05:03:47 UTC"
          }
        ]
      }
    ]
  },
  {
    "name": "Jesus",
    "birth": null,
    "death": null,
    "birth_location": null,
    "created_at": "2019-08-09 13:40:34 UTC",
    "updated_at": "2019-08-09 13:40:34 UTC",
    "quotes": [

    ]
  }
]
